Repository: ncleton/vibe-walkie
Catalog: iOS/AppRemoteiOS/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# ios.close.711e5f2
source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
yue: 關閉
zh_hans: 关闭
zh_hant: 關閉

# ios.close.keyboard.a7fb38b
source: Close keyboard
ar: إغلاق لوحة المفاتيح
ca: Tanca el teclat
cs: Zavřít klávesnici
da: Luk tastaturet
de: Tastatur schließen
el: Κλείσιμο πληκτρολογίου
es: Cerrar el teclado
fi: Sulje näppäimistö
fr: Fermer le clavier
he: סגירת המקלדת
hi: कीबोर्ड बंद करें
hr: Zatvori tipkovnicu
hu: Billentyűzet bezárása
id: Tutup keyboard
it: Chiudi tastiera
ja: キーボードを閉じる
ko: 키보드 닫기
ms: Tutup papan kekunci
nb: Lukk tastaturet
nl: Sluit toetsenbord
pl: Zamknij klawiaturę
pt: Fechar teclado
ro: Închide tastatura
ru: Закрыть клавиатуру
sk: Zavrieť klávesnicu
sv: Stäng tangentbordet
th: ปิดแป้นพิมพ์
tr: Klavyeyi kapat
uk: Закрити клавіатуру
vi: Đóng bàn phím
yue: 關閉鍵盤
zh_hans: 关闭键盘
zh_hant: 關閉鍵盤

# ios.code.not.recognized.a3072c8
source: Code not recognized.
ar: لم يتم التعرّف على الرمز.
ca: No s’ha reconegut el codi.
cs: Kód nebyl rozpoznán.
da: Koden blev ikke genkendt.
de: Code nicht erkannt.
el: Ο κωδικός δεν αναγνωρίστηκε.
es: Código no reconocido.
fi: Koodia ei tunnistettu.
fr: Code non reconnu.
he: הקוד לא זוהה.
hi: कोड पहचाना नहीं गया।
hr: Kôd nije prepoznat.
hu: A kód nem ismerhető fel.
id: Kode tidak dikenali.
it: Codice non riconosciuto.
ja: コードを認識できませんでした。
ko: 코드를 인식하지 못했습니다.
ms: Kod tidak dikenali.
nb: Koden ble ikke gjenkjent.
nl: Code niet herkend.
pl: Kod nie został rozpoznany.
pt: Código não reconhecido.
ro: Codul nu a fost recunoscut.
ru: Код не распознан.
sk: Kód nebol rozpoznaný.
sv: Koden känns inte igen.
th: ไม่รู้จักรหัสนี้
tr: Kod tanınmadı.
uk: Код не розпізнано.
vi: Không nhận dạng được mã.
yue: 無法識別代碼。
zh_hans: 无法识别代码。
zh_hant: 無法識別代碼。

# ios.combination.151b519
source: Combination
ar: مجموعة مفاتيح
ca: Combinació
cs: Kombinace
da: Kombination
de: Kombination
el: Συνδυασμός
es: Combinación
fi: Yhdistelmä
fr: Combinaison
he: צירוף מקשים
hi: कुंजी संयोजन
hr: Kombinacija
hu: Billentyűkombináció
id: Kombinasi
it: Combinazione
ja: キーの組み合わせ
ko: 키 조합
ms: Gabungan kekunci
nb: Kombinasjon
nl: Combinatie
pl: Kombinacja
pt: Combinação
ro: Combinație de taste
ru: Сочетание клавиш
sk: Kombinácia
sv: Kombination
th: ชุดปุ่ม
tr: Kombinasyon
uk: Комбінація
vi: Tổ hợp
yue: 按鍵組合
zh_hans: 组合键
zh_hant: 組合鍵

# ios.configure.button.panel.a006d38
source: Configure button panel
ar: إعداد لوحة الأزرار
ca: Configura el tauler de botons
cs: Nastavit panel tlačítek
da: Konfigurer knappanelet
de: Tastenfeld konfigurieren
el: Διαμόρφωση πίνακα κουμπιών
es: Configurar el panel de botones
fi: Määritä painikepaneeli
fr: Configurer le bloc de boutons
he: הגדרת לוח הכפתורים
hi: बटन पैनल सेट करें
hr: Postavi ploču s gumbima
hu: Gombpanel beállítása
id: Konfigurasi panel tombol
it: Configura il pannello dei pulsanti
ja: ボタンパネルを設定
ko: 버튼 패널 구성
ms: Konfigurasikan panel butang
nb: Konfigurer knappepanelet
nl: Configureer knoppenpaneel
pl: Skonfiguruj panel przycisków
pt: Configurar painel de botões
ro: Configurează panoul de butoane
ru: Настроить панель кнопок
sk: Nastaviť panel tlačidiel
sv: Konfigurera knapppanelen
th: ตั้งค่าแผงปุ่ม
tr: Düğme panelini yapılandır
uk: Налаштувати панель кнопок
vi: Định cấu hình bảng nút
yue: 設定按鈕面板
zh_hans: 配置按钮面板
zh_hant: 設定按鈕面板

# ios.connect.2a10fee
source: Connect
ar: اتصال
ca: Connecta
cs: Připojit
da: Opret forbindelse
de: Verbinden
el: Σύνδεση
es: Conectar
fi: Yhdistä
fr: Connecter
he: התחברות
hi: कनेक्ट करें
hr: Poveži
hu: Kapcsolódás
id: Hubungkan
it: Connetti
ja: 接続
ko: 연결
ms: Sambung
nb: Koble til
nl: Verbind
pl: Połącz
pt: Conectar
ro: Conectează
ru: Подключить
sk: Pripojiť
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Підключити
vi: Kết nối
yue: 連接
zh_hans: 连接
zh_hant: 連線

# ios.connected.e92b0f9
source: Connected
ar: متصل
ca: Connectat
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
fi: Yhdistetty
fr: Connecté
he: מחובר
hi: कनेक्टेड
hr: Povezano
hu: Kapcsolódva
id: Terhubung
it: Connesso
ja: 接続済み
ko: 연결됨
ms: Bersambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt: Conectado
ro: Conectat
ru: Подключено
sk: Pripojené
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlı
uk: Підключено
vi: Đã kết nối
yue: 已連接
zh_hans: 已连接
zh_hant: 已連線

# ios.connected.to.value.421b271
source: Connected to %@
ar: متصل بـ %@
ca: Connectat a %@
cs: Připojeno k %@
da: Forbundet til %@
de: Verbunden mit %@
el: Συνδεδεμένο με %@
es: Conectado a %@
fi: Yhdistetty kohteeseen %@
fr: Connecté à %@
he: מחובר אל %@
hi: %@ से कनेक्टेड
hr: Povezano s %@
hu: Kapcsolódva ehhez: %@
id: Terhubung ke %@
it: Connesso a %@
ja: %@に接続済み
ko: %@에 연결됨
ms: Bersambung ke %@
nb: Koblet til %@
nl: Verbonden met %@
pl: Połączono z %@
pt: Conectado a %@
ro: Conectat la %@
ru: Подключено к %@
sk: Pripojené k %@
sv: Ansluten till %@
th: เชื่อมต่อกับ %@ แล้ว
tr: %@ aygıtına bağlı
uk: Підключено до %@
vi: Kết nối với %@
yue: 已連接到 %@
zh_hans: 已连接到 %@
zh_hant: 已連線至 %@

# ios.connecting.280398a
source: Connecting…
ar: جارٍ الاتصال…
ca: S’està connectant…
cs: Připojování…
da: Opretter forbindelse…
de: Verbindung wird hergestellt…
el: Σύνδεση…
es: Conectando…
fi: Yhdistetään…
fr: Connexion…
he: מתחבר…
hi: कनेक्ट हो रहा है…
hr: Povezivanje…
hu: Kapcsolódás…
id: Menghubungkan…
it: Connessione…
ja: 接続中…
ko: 연결 중…
ms: Menyambung…
nb: Kobler til…
nl: Verbinden…
pl: Łączenie…
pt: Conectando…
ro: Se conectează…
ru: Подключение…
sk: Pripája sa…
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Підключення…
vi: Đang kết nối…
yue: 正在連接…
zh_hans: 正在连接…
zh_hant: 正在連線…

# ios.connecting.to.the.mac.screen.e023739
source: Connecting to the computer screen…
ar: جارٍ الاتصال بشاشة Mac…
ca: S’està connectant a la pantalla del Mac…
cs: Připojování k obrazovce Macu…
da: Opretter forbindelse til Mac-skærmen…
de: Verbindung zum Mac-Bildschirm wird hergestellt…
el: Σύνδεση με την οθόνη του Mac…
es: Conectando a la pantalla del Mac…
fi: Yhdistetään Macin näyttöön…
fr: Connexion à l’écran de l’ordinateur…
he: מתחבר למסך ה‑Mac…
hi: Mac की स्क्रीन से कनेक्ट हो रहा है…
hr: Povezivanje sa zaslonom Maca…
hu: Kapcsolódás a Mac képernyőjéhez…
id: Menghubungkan ke layar Mac…
it: Connessione allo schermo del Mac…
ja: Macの画面に接続中…
ko: Mac 화면에 연결하는 중…
ms: Menyambung ke skrin Mac…
nb: Kobler til Mac-skjermen…
nl: Verbinden met het Mac-scherm…
pl: Łączenie z ekranem Maca…
pt: Conectando à tela do Mac…
ro: Se conectează la ecranul Mac-ului…
ru: Подключение к экрану Mac…
sk: Pripája sa k obrazovke Macu…
sv: Ansluter till Mac-skärmen…
th: กำลังเชื่อมต่อกับหน้าจอ Mac…
tr: Mac ekranına bağlanılıyor…
uk: Підключення до екрана Mac…
vi: Đang kết nối với màn hình Mac…
yue: 正在連接 Mac 螢幕…
zh_hans: 正在连接 Mac 屏幕…
zh_hant: 正在連線至 Mac 螢幕…

# ios.connecting.to.value.f5c4e11
source: Connecting to %@…
ar: جارٍ الاتصال بـ %@…
ca: S’està connectant a %@…
cs: Připojování k %@…
da: Opretter forbindelse til %@…
de: Verbindung zu %@ wird hergestellt…
el: Σύνδεση με %@…
es: Conectando a %@…
fi: Yhdistetään kohteeseen %@…
fr: Connexion à %@…
he: מתחבר אל %@…
hi: %@ से कनेक्ट हो रहा है…
hr: Povezivanje s %@…
hu: Kapcsolódás ehhez: %@…
id: Menghubungkan ke %@…
it: Connessione a %@…
ja: %@に接続中…
ko: %@에 연결하는 중…
ms: Menyambung ke %@…
nb: Kobler til %@…
nl: Verbinden met %@…
pl: Łączenie z %@…
pt: Conectando a %@…
ro: Se conectează la %@…
ru: Подключение к %@…
sk: Pripája sa k %@…
sv: Ansluter till %@…
th: กำลังเชื่อมต่อกับ %@…
tr: %@ aygıtına bağlanılıyor…
uk: Підключення до %@…
vi: Đang kết nối với %@…
yue: 正在連接 %@…
zh_hans: 正在连接 %@…
zh_hant: 正在連線至 %@…

# ios.connection.61d6950
source: Connection
ar: الاتصال
ca: Connexió
cs: Připojení
da: Forbindelse
de: Verbindung
el: Σύνδεση
es: Conexión
fi: Yhteys
fr: Connexion
he: חיבור
hi: कनेक्शन
hr: Veza
hu: Kapcsolat
id: Koneksi
it: Connessione
ja: 接続
ko: 연결
ms: Sambungan
nb: Tilkobling
nl: Verbinding
pl: Połączenie
pt: Conexão
ro: Conexiune
ru: Подключение
sk: Pripojenie
sv: Anslutning
th: การเชื่อมต่อ
tr: Bağlantı
uk: Підключення
vi: Kết nối
yue: 連接
zh_hans: 连接
zh_hant: 連線

# ios.control.the.pointer.keyboard.and.dictation.from.this.iphone.no.2d4c813
source: Control the pointer, keyboard, and dictation from this iPhone. No account, no cloud.
ar: تحكّم في المؤشر ولوحة المفاتيح والإملاء من هذا الـ iPhone. بلا حساب ولا خدمة سحابية.
ca: Controla el punter, el teclat i el dictat des d’aquest iPhone. Sense compte ni núvol.
cs: Ovládejte ukazatel, klávesnici a diktování z tohoto iPhonu. Bez účtu a bez cloudu.
da: Styr markøren, tastaturet og dikteringen fra denne iPhone. Ingen konto, ingen sky.
de: Steuere Zeiger, Tastatur und Diktat von diesem iPhone aus. Kein Konto, keine Cloud.
el: Ελέγξτε τον δείκτη, το πληκτρολόγιο και την υπαγόρευση από αυτό το iPhone. Χωρίς λογαριασμό και χωρίς cloud.
es: Controla el puntero, el teclado y el dictado desde este iPhone. Sin cuenta ni nube.
fi: Ohjaa osoitinta, näppäimistöä ja sanelua tästä iPhonesta. Ei tiliä eikä pilvipalvelua.
fr: Sur votre ordinateur, ouvrez votre navigateur et tapez :
he: שלטו במצביע, במקלדת ובהכתבה מה‑iPhone הזה. ללא חשבון וללא ענן.
hi: इस iPhone से पॉइंटर, कीबोर्ड और डिक्टेशन नियंत्रित करें। न अकाउंट, न क्लाउड।
hr: Upravljajte pokazivačem, tipkovnicom i diktiranjem s ovog iPhonea. Bez računa i bez oblaka.
hu: Vezéreld a mutatót, a billentyűzetet és a diktálást erről az iPhone-ról. Nincs fiók, nincs felhő.
id: Kendalikan penunjuk, papan ketik, dan dikte dari iPhone ini. Tanpa akun, tanpa cloud.
it: Controlla il puntatore, la tastiera e la dettatura da questo iPhone. Nessun account e nessun cloud.
ja: このiPhoneからポインタ、キーボード、音声入力を操作できます。アカウントもクラウドも不要です。
ko: 이 iPhone에서 포인터, 키보드, 받아쓰기를 제어하세요. 계정도 클라우드도 필요 없습니다.
ms: Kawal penuding, papan kekunci dan imlak daripada iPhone ini. Tanpa akaun dan tanpa awan.
nb: Styr pekeren, tastaturet og dikteringen fra denne iPhonen. Ingen konto, ingen sky.
nl: Bedien de aanwijzer, het toetsenbord en dicteren vanaf deze iPhone. Geen account, geen cloud.
pl: Steruj wskaźnikiem, klawiaturą i dyktowaniem z tego iPhone’a. Bez konta i bez chmury.
pt: Controle o ponteiro, o teclado e o ditado a partir deste iPhone. Sem conta e sem nuvem.
ro: Controlează cursorul, tastatura și dictarea de pe acest iPhone. Fără cont și fără cloud.
ru: Управляйте указателем, клавиатурой и диктовкой с этого iPhone. Без учётной записи и облака.
sk: Ovládajte ukazovateľ, klávesnicu a diktovanie z tohto iPhonu. Bez účtu a bez cloudu.
sv: Styr pekaren, tangentbordet och dikteringen från denna iPhone. Inget konto, inget moln.
th: ควบคุมตัวชี้ แป้นพิมพ์ และการป้อนตามคำบอกจาก iPhone เครื่องนี้ โดยไม่ต้องมีบัญชีหรือคลาวด์
tr: İşaretçiyi, klavyeyi ve dikteyi bu iPhone’dan denetleyin. Hesap yok, bulut yok.
uk: Керуйте вказівником, клавіатурою та диктуванням із цього iPhone. Без облікового запису й хмари.
vi: Điều khiển con trỏ, bàn phím và đọc chính tả từ iPhone này. Không tài khoản, không đám mây.
yue: 用呢部 iPhone 控制游標、鍵盤同聽寫。唔使帳戶，唔經雲端。
zh_hans: 通过这台 iPhone 控制指针、键盘和听写。无需账户，也无需云服务。
zh_hant: 透過這台 iPhone 控制指標、鍵盤和聽寫。無需帳號，也無需雲端服務。

# ios.controls.0e3118a
source: Controls
ar: عناصر التحكم
cs: Ovládací prvky
da: Betjening
de: Steuerung
el: Χειριστήρια
es: Controles
fi: Ohjaimet
fr: Commandes
he: פקדים
hi: कंट्रोल
hr: Kontrole
hu: Vezérlők
id: Kontrol
it: Controlli
ja: コントロール
ko: 제어
ms: Kawalan
nb: Kontroller
nl: Bediening
pl: Elementy sterujące
pt: Controles
ro: Comenzi
ru: Элементы управления
sk: Ovládacie prvky
sv: Reglage
th: ตัวควบคุม
tr: Kontroller
uk: Елементи керування
vi: Điều khiển
yue: 控制項
zh_hans: 控制项
zh_hant: 控制項

# ios.copy.f84a10c
source: Copy
ar: نسخ
ca: Copia
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
he: העתקה
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt: Copiar
ro: Copiază
ru: Копировать
sk: Kopírovať
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
yue: 複製
zh_hans: 复制
zh_hant: 複製

# ios.could.not.load.apps.from.the.mac.e960e3c
source: Could not load apps from the computer.
ar: تعذّر تحميل التطبيقات من Mac.
ca: No s’han pogut carregar les apps del Mac.
cs: Aplikace z Macu se nepodařilo načíst.
da: Apps kunne ikke indlæses fra Mac.
de: Apps konnten nicht vom Mac geladen werden.
el: Δεν ήταν δυνατή η φόρτωση εφαρμογών από το Mac.
es: No se pudieron cargar las apps del Mac.
fi: Sovelluksia ei voitu ladata Macista.
fr: Impossible de charger les applications de l’ordinateur.
he: לא ניתן היה לטעון יישומים מה‑Mac.
hi: Mac से ऐप लोड नहीं हो सके।
hr: Nije moguće učitati aplikacije s Maca.
hu: Nem sikerült betölteni az alkalmazásokat a Macről.
id: Tidak dapat memuat app dari Mac.
it: Impossibile caricare le app dal Mac.
ja: Macからアプリを読み込めませんでした。
ko: Mac에서 앱을 불러오지 못했습니다.
ms: Aplikasi daripada Mac tidak dapat dimuatkan.
nb: Kunne ikke laste apper fra Macen.
nl: Apps konden niet van de Mac worden geladen.
pl: Nie udało się wczytać aplikacji z Maca.
pt: Não foi possível carregar os apps do Mac.
ro: Aplicațiile de pe Mac nu au putut fi încărcate.
ru: Не удалось загрузить приложения с Mac.
sk: Aplikácie z Macu sa nepodarilo načítať.
sv: Det gick inte att läsa in appar från Mac.
th: ไม่สามารถโหลดแอปจาก Mac ได้
tr: Mac'teki uygulamalar yüklenemedi.
uk: Не вдалося завантажити програми з Mac.
vi: Không thể tải ứng dụng từ Mac.
yue: 無法載入 Mac 上嘅 App。
zh_hans: 无法载入 Mac 上的 App。
zh_hant: 無法載入 Mac 上的 App。

# ios.current.connection.8cf8ef6
source: Current connection
ar: الاتصال الحالي
ca: Connexió actual
cs: Aktuální připojení
da: Aktuel forbindelse
de: Aktuelle Verbindung
el: Τρέχουσα σύνδεση
es: Conexión actual
fi: Nykyinen yhteys
fr: Connexion actuelle
he: החיבור הנוכחי
hi: मौजूदा कनेक्शन
hr: Trenutačna veza
hu: Jelenlegi kapcsolat
id: Koneksi saat ini
it: Connessione corrente
ja: 現在の接続
ko: 현재 연결
ms: Sambungan semasa
nb: Gjeldende tilkobling
nl: Huidige verbinding
pl: Połączenie bieżące
pt: Conexão atual
ro: Conexiunea curentă
ru: Текущее подключение
sk: Aktuálne pripojenie
sv: Aktuell anslutning
th: การเชื่อมต่อปัจจุบัน
tr: Geçerli bağlantı
uk: Поточне підключення
vi: Kết nối hiện tại
yue: 目前連接
zh_hans: 当前连接
zh_hant: 目前連線

# ios.custom.shortcuts.and.icons.in.these.seven.positions.will.be.6fa78be
source: Custom shortcuts and icons in these seven positions will be replaced.
ar: سيتم استبدال الاختصارات والأيقونات المخصصة في هذه المواضع السبعة.
ca: Les dreceres i les icones personalitzades d’aquestes set posicions se substituiran.
cs: Vlastní zkratky a ikony na těchto sedmi pozicích budou nahrazeny.
da: Tilpassede genveje og ikoner på disse syv placeringer bliver erstattet.
de: Eigene Kurzbefehle und Symbole an diesen sieben Positionen werden ersetzt.
el: Οι προσαρμοσμένες συντομεύσεις και τα εικονίδια σε αυτές τις επτά θέσεις θα αντικατασταθούν.
es: Los atajos y iconos personalizados en estas siete posiciones serán reemplazados.
fi: Näiden seitsemän paikan mukautetut pikakomennot ja kuvakkeet korvataan.
fr: Les raccourcis et icônes personnalisés de ces sept zones seront remplacés.
he: קיצורי הדרך והסמלים המותאמים אישית בשבעת המיקומים האלה יוחלפו.
hi: इन सात जगहों के कस्टम शॉर्टकट और आइकन बदल दिए जाएँगे।
hr: Prilagođeni prečaci i ikone na ovih sedam položaja bit će zamijenjeni.
hu: Az ezen a hét helyen lévő egyéni parancsikonok és ikonok lecserélődnek.
id: Pintasan khusus dan ikon di tujuh posisi ini akan diganti.
it: Le scorciatoie personalizzate e le icone in queste sette posizioni saranno sostituite.
ja: この7か所に設定したカスタムショートカットとアイコンは置き換えられます。
ko: 이 7개 위치의 사용자 설정 단축키와 아이콘이 교체됩니다.
ms: Pintasan dan ikon tersuai di tujuh kedudukan ini akan digantikan.
nb: Tilpassede snarveier og ikoner på disse syv plasseringene blir erstattet.
nl: Aangepaste sneltoetsen en pictogrammen op deze zeven posities worden vervangen.
pl: Niestandardowe skróty i ikony w tych siedmiu pozycjach zostaną zastąpione.
pt: Os atalhos personalizados e os ícones nestas sete posições serão substituídos.
ro: Scurtăturile și pictogramele personalizate din aceste șapte poziții vor fi înlocuite.
ru: Пользовательские сочетания клавиш и значки в этих семи позициях будут заменены.
sk: Vlastné skratky a ikony na týchto siedmich pozíciách budú nahradené.
sv: Anpassade genvägar och ikoner på dessa sju platser kommer att ersättas.
th: ปุ่มลัดและไอคอนแบบกำหนดเองในทั้งเจ็ดตำแหน่งนี้จะถูกแทนที่
tr: Bu yedi konumdaki özel kısayollar ve simgeler değiştirilecek.
uk: Власні команди та значки в цих семи позиціях буде замінено.
vi: Các phím tắt và biểu tượng tùy chỉnh ở bảy vị trí này sẽ bị thay thế.
yue: 呢七個位置嘅自訂快捷鍵同圖示將會被取代。
zh_hans: 这七个位置中的自定义快捷键和图标将被替换。
zh_hant: 這七個位置中的自訂快速鍵和圖示將被替換。

# ios.cut.c0be34a
source: Cut
ar: قص
ca: Retalla
cs: Vyjmout
da: Klip
de: Ausschneiden
el: Αποκοπή
es: Cortar
fi: Leikkaa
fr: Couper
he: גזירה
hi: कट करें
hr: Izreži
hu: Kivágás
id: Potong
it: Taglia
ja: カット
ko: 오려두기
ms: Potong
nb: Klipp ut
nl: Knip
pl: Wytnij
pt: Cortar
ro: Decupează
ru: Вырезать
sk: Vystrihnúť
sv: Klipp ut
th: ตัด
tr: Kes
uk: Вирізати
vi: Cắt
yue: 剪下
zh_hans: 剪切
zh_hant: 剪下

# ios.delete.5e5d021
source: Delete
ar: حذف
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt: Excluir
ro: Șterge
ru: Удалить
sk: Vymazať
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
yue: 刪除
zh_hans: 删除
zh_hant: 刪除

# ios.delivery.not.confirmed.check.the.active.field.e0e5a15
source: Delivery not confirmed. Check the active field.
ar: لم يتم تأكيد إدخال النص. تحقق من الحقل النشط.
ca: No s’ha confirmat la inserció. Comprova el camp actiu.
cs: Vložení nebylo potvrzeno. Zkontrolujte aktivní pole.
da: Indsættelsen blev ikke bekræftet. Kontroller det aktive felt.
de: Einfügen nicht bestätigt. Prüfe das aktive Feld.
el: Η εισαγωγή δεν επιβεβαιώθηκε. Ελέγξτε το ενεργό πεδίο.
es: No se ha confirmado la inserción. Comprueba el campo activo.
fi: Tekstin syöttämistä ei vahvistettu. Tarkista aktiivinen kenttä.
fr: Insertion non confirmée. Vérifiez le champ actif.
he: הזנת הטקסט לא אושרה. בדקו את השדה הפעיל.
hi: टेक्स्ट डालने की पुष्टि नहीं हुई। सक्रिय फ़ील्ड जाँचें।
hr: Umetanje nije potvrđeno. Provjerite aktivno polje.
hu: A beszúrás nincs megerősítve. Ellenőrizd az aktív mezőt.
id: Penyisipan belum dikonfirmasi. Periksa kolom aktif.
it: Inserimento non confermato. Controlla il campo attivo.
ja: テキストの入力を確認できませんでした。使用中のフィールドを確認してください。
ko: 텍스트 입력을 확인하지 못했습니다. 활성 필드를 확인하세요.
ms: Pemasukan belum disahkan. Periksa medan aktif.
nb: Innsettingen ble ikke bekreftet. Kontroller det aktive feltet.
nl: Invoegen niet bevestigd. Controleer het actieve veld.
pl: Wstawienie nie zostało potwierdzone. Sprawdź aktywne pole.
pt: A inserção não foi confirmada. Verifique o campo ativo.
ro: Inserarea nu a fost confirmată. Verifică câmpul activ.
ru: Ввод не подтверждён. Проверьте активное поле.
sk: Vloženie nebolo potvrdené. Skontrolujte aktívne pole.
sv: Infogningen bekräftades inte. Kontrollera det aktiva fältet.
th: ยังไม่ยืนยันการป้อนข้อความ โปรดตรวจสอบช่องที่ใช้งานอยู่
tr: Metnin eklenmesi doğrulanmadı. Etkin alanı kontrol edin.
uk: Вставлення не підтверджено. Перевірте активне поле.
vi: Chưa xác nhận việc nhập văn bản. Hãy kiểm tra trường đang hoạt động.
yue: 未能確認文字已輸入。請檢查使用中欄位。
zh_hans: 未能确认文本已输入。请检查当前文本栏。
zh_hant: 未能確認文字已輸入。請檢查目前使用中的文字欄位。

# ios.demo.17dc034
source: DEMO
ar: عرض توضيحي
el: ΕΠΙΔΕΙΞΗ
fr: DÉMO
he: הדגמה
hi: डेमो
hu: DEMÓ
ja: デモ
ko: 데모
ru: ДЕМО
th: สาธิต
uk: ДЕМО
yue: 示範
zh_hans: 演示
zh_hant: 示範

# ios.device.language.d5f4dba
source: Device language
ar: لغة الجهاز
ca: Idioma del dispositiu
cs: Jazyk zařízení
da: Enhedssprog
de: Gerätensprache
el: Γλώσσα συσκευής
es: Idioma del dispositivo
fi: Laitteen kieli
fr: Langue de l’appareil
he: שפת המכשיר
hi: डिवाइस की भाषा
hr: Jezik uređaja
hu: Eszköz nyelve
id: Bahasa perangkat
it: Lingua del dispositivo
ja: デバイスの言語
ko: 기기 언어
ms: Bahasa peranti
nb: Enhetsspråk
nl: Apparaattaal
pl: Język urządzenia
pt: Língua do dispositivo
ro: Limba dispozitivului
ru: Язык устройства
sk: Jazyk zariadenia
sv: Enhetens språk
th: ภาษาของอุปกรณ์
tr: Cihaz dili
uk: Мова пристрою
vi: Ngôn ngữ thiết bị
yue: 裝置語言
zh_hans: 设备语言
zh_hant: 裝置語言

# ios.device.not.paired.cbafc67
source: Device not paired.
ar: الجهاز غير مقترن.
ca: El dispositiu no està enllaçat.
cs: Zařízení není spárované.
da: Enheden er ikke parret.
de: Das Gerät ist nicht gekoppelt.
el: Η συσκευή δεν έχει συζευχθεί.
es: Dispositivo no emparejado.
fi: Laitteesta ei ole muodostettu laiteparia.
fr: Appareil non appairé.
he: המכשיר אינו מקושר.
hi: डिवाइस पेयर नहीं है।
hr: Uređaj nije uparen.
hu: Az eszköz nincs párosítva.
id: Perangkat belum dipasangkan.
it: Dispositivo non abbinato.
ja: デバイスがペアリングされていません。
ko: 기기가 페어링되지 않았습니다.
ms: Peranti tidak dipasangkan.
nb: Enheten er ikke sammenkoblet.
nl: Apparaat niet gekoppeld.
pl: Urządzenie nie jest sparowane.
pt: Dispositivo não emparelhado.
ro: Dispozitivul nu este asociat.
ru: Устройство не связано.
sk: Zariadenie nie je spárované.
sv: Enheten är inte parkopplad.
th: ยังไม่ได้จับคู่อุปกรณ์
tr: Cihaz eşleştirilmedi.
uk: Пристрій не спарено.
vi: Thiết bị chưa được ghép đôi.
yue: 裝置未配對。
zh_hans: 设备尚未配对。
zh_hant: 裝置尚未配對。

# ios.dictate.c1b029f
source: Dictate
ar: إملاء
ca: Dicta
cs: Diktovat
da: Dikter
de: Diktieren
el: Υπαγόρευση
es: Dictar
fi: Sanele
fr: Dicter
he: הכתבה
hi: डिक्टेट करें
hr: Diktiraj
hu: Diktálás
id: Dikte
it: Detta
ja: 音声入力
ko: 받아쓰기
ms: Imlak
nb: Dikter
nl: Dicteer
pl: Dyktuj
pt: Ditar
ro: Dictează
ru: Диктовать
sk: Diktovať
sv: Diktera
th: ป้อนตามคำบอก
tr: Dikte et
uk: Диктувати
vi: Đọc chính tả
yue: 聽寫
zh_hans: 听写
zh_hant: 聽寫

# ios.dictation.language.6514df0
source: Dictation language
ar: لغة الإملاء
ca: Idioma del dictat
cs: Jazyk diktování
da: Dikteringssprog
de: Diktiersprache
el: Γλώσσα υπαγόρευσης
es: Idioma de dictado
fi: Sanelukieli
fr: Langue de la dictée
he: שפת ההכתבה
hi: डिक्टेशन की भाषा
hr: Jezik diktiranja
hu: Diktálás nyelve
id: Bahasa dikte
it: Lingua di dettatura
ja: 音声入力の言語
ko: 받아쓰기 언어
ms: Bahasa imlak
nb: Dikteringsspråk
nl: Dicteertaal
pl: Język dyktowania
pt: Idioma do ditado
ro: Limba de dictare
ru: Язык диктовки
sk: Jazyk diktovania
sv: Dikteringsspråk
th: ภาษาสำหรับการป้อนตามคำบอก
tr: Dikte dili
uk: Мова диктування
vi: Ngôn ngữ đọc chính tả
yue: 聽寫語言
zh_hans: 听写语言
zh_hant: 聽寫語言

# ios.direct.002c7c6
source: Direct
ar: مباشر
ca: Directa
cs: Přímé
da: Direkte
de: Direkt
el: Άμεση
es: Directa
fi: Suora
he: ישיר
hi: सीधा
hr: Izravno
hu: Közvetlen
id: Langsung
it: Diretto
ja: 直接接続
ko: 직접 연결
ms: Terus
nb: Direkte
pl: Bezpośrednio
pt: Direta
ru: Напрямую
sk: Priame
sv: Direkt
th: โดยตรง
tr: Doğrudan
uk: Безпосередньо
vi: Trực tiếp
yue: 直接
zh_hans: 直接连接
zh_hant: 直接連線
